
/* Class = "NSTextFieldCell"; title = "Microphone:"; ObjectID = "3"; */
"3.title" = "Микрофон:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Internal Microphone NOTR"; ObjectID = "7"; */
"7.title" = "вътрешен микрофон ДНПР";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "14"; */
"14.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Headphones NOTR"; ObjectID = "15"; */
"15.title" = "слушалки ДНПР";

/* Class = "NSTextFieldCell"; title = "Speakers:"; ObjectID = "17"; */
"17.title" = "Говорители:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "21"; */
"21.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Ring on all devices"; ObjectID = "22"; */
"22.title" = "чрез всички устройства";

/* Class = "NSTextFieldCell"; title = "Ringing:"; ObjectID = "23"; */
"23.title" = "Звънене:";

/* Class = "NSBox"; title = "Box"; ObjectID = "24"; */
"24.title" = "Кутия";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "68"; */
"68.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Built-in iSight NOTR"; ObjectID = "69"; */
"69.title" = "вградена iSight ДНПР";

/* Class = "NSTextFieldCell"; title = "Camera:"; ObjectID = "70"; */
"70.title" = "Камера:";

/* Class = "NSButtonCell"; title = "Automatically adjust microphone settings"; ObjectID = "224"; */
"224.title" = "Регулирай автоматично микрофона";

/* Class = "NSTextFieldCell"; title = "Volume:"; ObjectID = "229"; */
"229.title" = "Сила:";

/* Class = "NSTextFieldCell"; title = "Adjust volume with ⌘⌥↑ and ⌘⌥↓"; ObjectID = "232"; */
"232.title" = "Регулирането ѝ става чрез ⌘⌥↑ и ⌘⌥↓";

/* Class = "NSBox"; title = "Box"; ObjectID = "233"; */
"233.title" = "Кутия";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "No Camera"; ObjectID = "QSQ-kM-95T"; */
"QSQ-kM-95T.ibShadowedIsNilPlaceholder" = "няма камера";
